[
  "calendar",
  "github-sync",
  "ink",
  "tasknotes",
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "terminal",
  "bionic-reading",
  "periodic-notes",
  "templater-obsidian",
  "dataview",
  "quickadd"
]